<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
he	-0
▁t	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁and	-8
▁to	-9
▁b	-10
in	-11
▁h	-12
▁wa	-13
re	-14
ou	-15
▁f	-16
it	-17
▁T	-18
▁l	-19
▁c	-20
▁d	-21
er	-22
▁he	-23
▁m	-24
▁p	-25
▁was	-26
om	-27
▁o	-28
ay	-29
▁The	-30
ar	-31
is	-32
ing	-33
il	-34
▁g	-35
id	-36
▁S	-37
at	-38
en	-39
▁n	-40
▁sa	-41
▁ha	-42
an	-43
im	-44
or	-45
on	-46
▁it	-47
▁th	-48
▁H	-49
ll	-50
▁"	-51
le	-52
▁her	-53
ot	-54
et	-55
▁She	-56
ir	-57
▁He	-58
▁They	-59
es	-60
▁in	-61
ver	-62
ut	-63
ow	-64
ck	-65
▁L	-66
▁e	-67
▁u	-68
ld	-69
▁y	-70
oo	-71
▁said	-72
ig	-73
ily	-74
▁r	-75
▁be	-76
▁I	-77
am	-78
▁st	-79
ce	-80
ke	-81
▁she	-82
ve	-83
pp	-84
ith	-85
▁with	-86
▁O	-87
▁On	-88
▁on	-89
▁Lily	-90
▁you	-91
▁of	-92
ked	-93
ri	-94
▁so	-95
nt	-96
▁his	-97
▁pl	-98
ad	-99
▁B	-100
very	-101
▁day	-102
▁that	-103
▁up	-104
▁play	-105
▁had	-106
st	-107
▁they	-108
▁we	-109
▁mom	-110
▁M	-111
▁for	-112
el	-113
un	-114
ould	-115
my	-116
▁li	-117
ch	-118
ent	-119
▁happ	-120
▁want	-121
itt	-122
▁sh	-123
out	-124
her	-125
▁do	-126
ly	-127
▁not	-128
ome	-129
se	-130
▁very	-131
ound	-132
end	-133
all	-134
▁wh	-135
ime	-136
ittle	-137
▁k	-138
▁time	-139
▁little	-140
al	-141
▁there	-142
▁A	-143
▁ne	-144
ht	-145
▁re	-146
▁It	-147
▁happy	-148
▁sm	-149
▁big	-150
▁is	-151
▁but	-152
ack	-153
▁an	-154
▁saw	-155
riend	-156
."	-157
▁friend	-158
ry	-159
▁as	-160
ra	-161
ide	-162
▁One	-163
ake	-164
!"	-165
ug	-166
▁Tim	-167
▁loo	-168
ved	-169
ter	-170
▁were	-171
ore	-172
▁Once	-173
▁lo	-174
▁J	-175
ec	-176
▁him	-177
▁too	-178
▁go	-179
▁bo	-180
▁se	-181
irl	-182
▁are	-183
▁j	-184
ard	-185
▁wanted	-186
ill	-187
▁girl	-188
▁upon	-189
▁them	-190
▁out	-191
▁Tom	-192
▁at	-193
ur	-194
ind	-195
▁their	-196
fu	-197
▁sp	-198
▁Ben	-199
way	-200
▁smil	-201
▁did	-202
▁could	-203
hen	-204
▁have	-205
ain	-206
art	-207
▁ex	-208
hed	-209
rom	-210
▁went	-211
▁ar	-212
ic	-213
▁can	-214
▁W	-215
lp	-216
ful	-217
ood	-218
?"	-219
hing	-220
▁friends	-221
▁nam	-222
▁But	-223
ight	-224
▁all	-225
▁help	-226
▁kn	-227
um	-228
one	-229
ark	-230
▁back	-231
▁say	-232
You	-233
▁fun	-234
▁cl	-235
are	-236
▁no	-237
▁le	-238
▁Timmy	-239
op	-240
▁smiled	-241
▁sc	-242
▁named	-243
▁al	-244
oug	-245
▁loved	-246
side	-247
elt	-248
▁man	-249
▁asked	-250
ick	-251
▁toy	-252
▁like	-253
▁fe	-254
▁felt	-255
▁looked	-256
▁some	-257
▁around	-258
▁see	-259
▁me	-260
ame	-261
omet	-262
▁ro	-263
▁br	-264
ure	-265
▁bir	-266
get	-267
ice	-268
▁boy	-269
▁would	-270
▁start	-271
ong	-272
ss	-273
▁bird	-274
▁somet	-275
▁fa	-276
dd	-277
ings	-278
▁ag	-279
▁wor	-280
▁what	-281
▁Mom	-282
ade	-283
▁make	-284
king	-285
,"	-286
ie	-287
own	-288
▁tre	-289
▁ran	-290
gether	-291
▁You	-292
▁away	-293
ag	-294
ared	-295
▁says	-296
▁started	-297
oud	-298
if	-299
▁made	-300
▁car	-301
▁something	-302
▁together	-303
ited	-304
ther	-305
▁park	-306
▁co	-307
▁sad	-308
▁other	-309
▁new	-310
▁E	-311
▁exc	-312
▁put	-313
▁from	-314
▁pr	-315
ell	-316
▁la	-317
▁hug	-318
ble	-319
▁mu	-320
ook	-321
ach	-322
▁again	-323
▁home	-324
▁when	-325
▁F	-326
▁good	-327
hat	-328
ep	-329
▁who	-330
est	-331
ried	-332
▁found	-333
▁fl	-334
▁then	-335
▁ch	-336
▁dec	-337
pped	-338
▁wal	-339
as	-340
▁D	-341
▁get	-342
qu	-343
▁playing	-344
ought	-345
pl	-346
ally	-347
▁sw	-348
▁Su	-349
ous	-350
nn	-351
▁things	-352
▁excited	-353
▁liked	-354
▁got	-355
uck	-356
ro	-357
▁Sam	-358
ided	-359
▁decided	-360
▁bl	-361
ave	-362
▁came	-363
▁every	-364
ara	-365
▁your	-366
ax	-367
▁v	-368
▁scared	-369
▁Ann	-370
ust	-371
▁one	-372
▁dog	-373
▁down	-374
ouse	-375
ny	-376
▁find	-377
▁care	-378
▁bec	-379
ist	-380
▁than	-381
▁feel	-382
ap	-383
▁dad	-384
▁Sara	-385
▁ab	-386
▁my	-387
▁look	-388
▁ke	-389
▁Anna	-390
our	-391
▁will	-392
arn	-393
▁gr	-394
nder	-395
▁Max	-396
▁gra	-397
ways	-398
ess	-399
▁didn	-400
▁po	-401
fe	-402
▁always	-403
▁took	-404
▁about	-405
ant	-406
bb	-407
▁lot	-408
▁mommy	-409
▁toys	-410
▁kne	-411
ers	-412
ise	-413
▁So	-414
▁bu	-415
ite	-416
▁outside	-417
▁tree	-418
▁thought	-419
▁ball	-420
▁more	-421
eci	-422
ened	-423
ched	-424
▁ta	-425
▁old	-426
▁ho	-427
▁learn	-428
ret	-429
▁int	-430
ged	-431
▁When	-432
▁pu	-433
▁know	-434
▁Jo	-435
▁laug	-436
▁take	-437
ecial	-438
▁special	-439
▁sor	-440
▁cat	-441
dden	-442
▁knew	-443
ive	-444
▁Her	-445
ia	-446
▁pe	-447
▁any	-448
ddenly	-449
▁tr	-450
fter	-451
▁how	-452
au	-453
ma	-454
▁show	-455
ink	-456
▁sorry	-457
▁tw	-458
▁much	-459
▁Jack	-460
ish	-461
▁run	-462
and	-463
▁Every	-464
▁hand	-465
▁sl	-466
ven	-467
▁house	-468
▁or	-469
▁op	-470
▁sk	-471
▁mo	-472
▁clo	-473
▁sun	-474
▁into	-475
▁tried	-476
▁inside	-477
ate	-478
▁told	-479
▁water	-480
▁this	-481
▁en	-482
ank	-483
▁if	-484
▁proud	-485
ump	-486
▁qu	-487
▁over	-488
▁couldn	-489
dy	-490
▁gave	-491
▁heard	-492
▁never	-493
by	-494
▁each	-495
ace	-496
▁room	-497
ty	-498
▁expl	-499
here	-500
▁eat	-501
▁Suddenly	-502
▁We	-503
other	-504
ause	-505
▁pick	-506
ion	-507
▁pret	-508
▁played	-509
ge	-510
etter	-511
▁Then	-512
▁just	-513
ak	-514
▁Mia	-515
▁hugged	-516
▁gre	-517
▁off	-518
▁com	-519
▁wat	-520
oth	-521
▁box	-522
▁nice	-523
▁From	-524
ue	-525
▁str	-526
▁because	-527
▁need	-528
▁His	-529
ile	-530
▁many	-531
▁And	-532
▁fo	-533
uc	-534
▁jo	-535
▁bear	-536
▁small	-537
iz	-538
ving	-539
▁long	-540
ine	-541
gry	-542
sed	-543
imal	-544
ort	-545
▁animal	-546
▁sn	-547
ough	-548
▁try	-549
▁unt	-550
ild	-551
sel	-552
urt	-553
▁C	-554
▁until	-555
▁kind	-556
▁learned	-557
▁im	-558
▁â	-559
▁love	-560
▁better	-561
ft	-562
▁flow	-563
▁call	-564
▁don	-565
▁end	-566
▁ad	-567
▁best	-568
vent	-569
Yes	-570
ars	-571
urp	-572
ady	-573
em	-574
ream	-575
aut	-576
urn	-577
▁cle	-578
ves	-579
arden	-580
▁garden	-581
▁fast	-582
▁cu	-583
▁careful	-584
ber	-585
lly	-586
▁beaut	-587
▁even	-588
pt	-589
▁bra	-590
ies	-591
▁thanked	-592
▁fi	-593
▁che	-594
▁laughed	-595
▁sky	-596
▁by	-597
▁jump	-598
▁gl	-599
ase	-600
▁te	-601
▁loud	-602
self	-603
Th	-604
iny	-605
▁way	-606
wn	-607
▁beauti	-608
▁come	-609
lew	-610
▁list	-611
▁wo	-612
▁beautiful	-613
▁hard	-614
▁lots	-615
▁ra	-616
▁still	-617
▁fam	-618
▁animals	-619
▁hurt	-620
▁under	-621
▁P	-622
▁Joh	-623
ect	-624
▁stay	-625
ning	-626
▁let	-627
ct	-628
▁both	-629
sh	-630
hes	-631
be	-632
▁safe	-633
ool	-634
ree	-635
▁col	-636
▁two	-637
▁bad	-638
It	-639
▁book	-640
▁imp	-641
ople	-642
▁rem	-643
ane	-644
▁As	-645
▁lived	-646
kay	-647
ock	-648
ucy	-649
▁walked	-650
ast	-651
▁su	-652
urpr	-653
▁Lucy	-654
▁brave	-655
▁should	-656
▁its	-657
ob	-658
ished	-659
▁angry	-660
▁surpr	-661
▁family	-662
ress	-663
igh	-664
▁people	-665
▁flew	-666
▁called	-667
No	-668
▁red	-669
▁After	-670
▁stor	-671
ip	-672
▁soon	-673
▁fin	-674
Let	-675
led	-676
▁kept	-677
▁fore	-678
fore	-679
▁dan	-680
▁share	-681
▁fly	-682
xt	-683
▁John	-684
ised	-685
▁Mommy	-686
dded	-687
▁pic	-688
▁door	-689
▁going	-690
▁G	-691
▁pretty	-692
▁keep	-693
▁Dad	-694
▁now	-695
▁rock	-696
▁clean	-697
▁dra	-698
ary	-699
▁advent	-700
ummy	-701
▁noise	-702
▁opened	-703
▁shiny	-704
age	-705
▁explore	-706
▁wind	-707
▁doll	-708
▁cry	-709
▁con	-710
▁ide	-711
▁before	-712
ied	-713
illy	-714
▁real	-715
▁sto	-716
so	-717
What	-718
▁ground	-719
▁also	-720
les	-721
▁turn	-722
€™	-723
▁ey	-724
▁far	-725
▁idea	-726
▁fr	-727
▁Sp	-728
▁nodded	-729
▁color	-730
▁war	-731
▁feeling	-732
▁un	-733
▁picked	-734
imb	-735
oy	-736
th	-737
▁next	-738
▁walking	-739
thing	-740
▁Bob	-741
ture	-742
▁climb	-743
▁has	-744
▁ma	-745
▁thr	-746
▁while	-747
eet	-748
▁bed	-749
▁adventure	-750
▁smile	-751
kes	-752
That	-753
aybe	-754
iced	-755
ger	-756
Thank	-757
ious	-758
▁being	-759
▁dif	-760
▁wr	-761
▁clos	-762
▁food	-763
joy	-764
ted	-765
▁give	-766
▁picture	-767
▁N	-768
▁think	-769
▁looking	-770
▁del	-771
ff	-772
ac	-773
▁truck	-774
▁wait	-775
▁eyes	-776
ught	-777
▁tow	-778
ting	-779
▁repl	-780
▁bro	-781
▁stopped	-782
▁listen	-783
▁after	-784
▁R	-785
▁bre	-786
▁own	-787
▁vo	-788
▁walk	-789
ember	-790
▁wonder	-791
▁great	-792
▁Spot	-793
▁hands	-794
▁shout	-795
▁head	-796
▁enjoy	-797
▁import	-798
▁flowers	-799
▁ever	-800
▁Sue	-801
▁noticed	-802
▁blue	-803
▁forest	-804
bbit	-805
ized	-806
▁app	-807
irst	-808
▁near	-809
▁quick	-810
▁dis	-811
▁de	-812
able	-813
▁important	-814
▁remember	-815
▁fish	-816
llow	-817
▁sound	-818
oon	-819
▁slide	-820
▁us	-821
maz	-822
▁replied	-823
▁amaz	-824
▁ac	-825
lease	-826
▁work	-827
▁watch	-828
▁rain	-829
▁showed	-830
▁rabbit	-831
▁okay	-832
gan	-833
▁tal	-834
bye	-835
fere	-836
bbed	-837
▁ask	-838
▁ru	-839
▁differe	-840
▁mean	-841
▁Sarah	-842
▁right	-843
▁tou	-844
▁ye	-845
day	-846
▁watched	-847
▁bright	-848
▁follow	-849
▁everyone	-850
▁strong	-851
We	-852
▁squ	-853
▁stick	-854
▁use	-855
▁been	-856
▁mor	-857
▁voice	-858
▁tra	-859
ered	-860
▁quickly	-861
ath	-862
▁our	-863
▁where	-864
▁yell	-865
▁Jane	-866
▁different	-867
▁child	-868
▁curi	-869
▁boat	-870
ng	-871
▁sure	-872
▁became	-873
▁goodbye	-874
▁face	-875
▁place	-876
ange	-877
▁hop	-878
▁Th	-879
▁high	-880
▁am	-881
Look	-882
aught	-883
▁closer	-884
▁store	-885
▁warm	-886
▁does	-887
▁cr	-888
▁dress	-889
unny	-890
▁curious	-891
▁mag	-892
ila	-893
▁Joe	-894
▁cook	-895
▁bel	-896
▁forg	-897
▁tell	-898
▁fav	-899
ndma	-900
ass	-901
ount	-902
co	-903
▁three	-904
leep	-905
▁night	-906
▁open	-907
▁cake	-908
more	-909
▁here	-910
▁anymore	-911
▁block	-912
▁Lila	-913
▁first	-914
itc	-915
ull	-916
▁pull	-917
iss	-918
ached	-919
ired	-920
▁butter	-921
▁z	-922
imes	-923
orn	-924
▁sweet	-925
▁pain	-926
▁kid	-927
▁grabbed	-928
Can	-929
▁In	-930
isy	-931
▁only	-932
▁mon	-933
▁lea	-934
▁fell	-935
▁ba	-936
▁cont	-937
▁Everyone	-938
▁birds	-939
▁jumped	-940
▁glad	-941
▁bit	-942
▁sand	-943
itchen	-944
▁kitchen	-945
▁That	-946
▁helped	-947
▁sees	-948
▁fire	-949
▁per	-950
▁flo	-951
▁stop	-952
▁happened	-953
▁sing	-954
▁grass	-955
▁bunny	-956
▁shouted	-957
▁story	-958
▁Let	-959
▁tri	-960
nts	-961
▁dr	-962
air	-963
▁Do	-964
▁reached	-965
ppy	-966
▁beh	-967
▁realized	-968
▁yummy	-969
▁brother	-970
Mom	-971
▁lady	-972
▁Tommy	-973
▁mum	-974
ey	-975
▁having	-976
▁prin	-977
ins	-978
▁favor	-979
▁mess	-980
▁favorite	-981
▁draw	-982
▁cre	-983
▁rest	-984
▁through	-985
▁game	-986
▁hat	-987
▁ate	-988
▁less	-989
▁underst	-990
akes	-991
▁soft	-992
▁pare	-993
zy	-994
▁thing	-995
▁really	-996
ather	-997
▁ready	-998
▁began	-999
where	-1000
▁pretend	-1001
▁Can	-1002
▁world	-1003
▁looks	-1004
ken	-1005
▁himself	-1006
▁magic	-1007
fully	-1008
▁pap	-1009
▁done	-1010
▁butterf	-1011
▁making	-1012
▁cut	-1013
▁coming	-1014
ater	-1015
▁duck	-1016
▁pond	-1017
▁kids	-1018
▁waved	-1019
▁why	-1020
▁prom	-1021
▁tired	-1022
▁fro	-1023
▁fix	-1024
ster	-1025
▁mouse	-1026
▁worry	-1027
olly	-1028
▁part	-1029
▁cars	-1030
▁ste	-1031
▁delic	-1032
▁name	-1033
▁flower	-1034
ign	-1035
▁Fin	-1036
▁fill	-1037
Wow	-1038
aisy	-1039
▁touch	-1040
eddy	-1041
▁funny	-1042
▁catch	-1043
bo	-1044
▁used	-1045
▁Sally	-1046
▁seen	-1047
▁hair	-1048
▁tast	-1049
ient	-1050
▁top	-1051
▁parents	-1052
rel	-1053
▁another	-1054
▁hold	-1055
▁hopped	-1056
▁cried	-1057
iver	-1058
oney	-1059
mer	-1060
▁doing	-1061
▁cool	-1062
▁blocks	-1063
".	-1064
▁surprise	-1065
▁light	-1066
hy	-1067
▁green	-1068
▁thank	-1069
▁lesson	-1070
ation	-1071
▁read	-1072
▁floor	-1073
▁din	-1074
▁gi	-1075
▁wood	-1076
▁dri	-1077
Don	-1078
ards	-1079
▁full	-1080
▁trees	-1081
▁running	-1082
▁window	-1083
▁worked	-1084
▁years	-1085
▁cra	-1086
▁-	-1087
▁dro	-1088
▁dark	-1089
▁behind	-1090
▁likes	-1091
▁smell	-1092
▁spot	-1093
▁wished	-1094
▁paper	-1095
ued	-1096
▁yellow	-1097
andy	-1098
▁bow	-1099
ren	-1100
▁swim	-1101
▁happily	-1102
▁bag	-1103
▁sat	-1104
ul	-1105
▁sho	-1106
▁sleep	-1107
aring	-1108
▁Daisy	-1109
▁surprised	-1110
ely	-1111
us	-1112
▁Em	-1113
▁frog	-1114
▁butterfly	-1115
ike	-1116
▁swing	-1117
▁set	-1118
▁carefully	-1119
▁slow	-1120
▁remembered	-1121
▁Jim	-1122
▁lost	-1123
▁Benny	-1124
▁cold	-1125
▁held	-1126
uff	-1127
ello	-1128
Hello	-1129
▁hole	-1130
▁ice	-1131
▁laugh	-1132
rew	-1133
▁K	-1134
▁At	-1135
▁needed	-1136
▁buy	-1137
▁perf	-1138
▁left	-1139
ons	-1140
▁move	-1141
reed	-1142
cess	-1143
▁anything	-1144
▁dream	-1145
▁tall	-1146
▁enjoyed	-1147
▁wrong	-1148
▁Billy	-1149
▁arri	-1150
▁hear	-1151
▁Now	-1152
▁fair	-1153
▁air	-1154
▁followed	-1155
▁There	-1156
▁Finally	-1157
▁books	-1158
ross	-1159
▁el	-1160
▁To	-1161
▁children	-1162
▁bus	-1163
▁hun	-1164
▁delicious	-1165
▁table	-1166
▁Gra	-1167
▁finished	-1168
▁contin	-1169
▁friendly	-1170
▁dir	-1171
▁hot	-1172
▁snow	-1173
▁Molly	-1174
▁herself	-1175
ds	-1176
lf	-1177
▁hill	-1178
ens	-1179
▁understand	-1180
▁please	-1181
▁close	-1182
ined	-1183
▁Amy	-1184
▁hid	-1185
sp	-1186
▁arrived	-1187
▁cast	-1188
▁else	-1189
▁arm	-1190
▁baby	-1191
▁wonderful	-1192
▁might	-1193
▁gent	-1194
▁tight	-1195
▁forgot	-1196
ield	-1197
▁bug	-1198
▁colors	-1199
▁rel	-1200
▁build	-1201
▁broken	-1202
▁able	-1203
▁gone	-1204
av	-1205
ner	-1206
▁yes	-1207
▁Jen	-1208
atter	-1209
▁song	-1210
ich	-1211
▁wall	-1212
▁squir	-1213
▁filled	-1214
▁agreed	-1215
▁someone	-1216
▁gu	-1217
▁continued	-1218
room	-1219
▁creat	-1220
asure	-1221
▁count	-1222
▁wants	-1223
▁squirrel	-1224
▁pink	-1225
▁leaves	-1226
ask	-1227
▁This	-1228
▁enough	-1229
▁lion	-1230
ama	-1231
ee	-1232
▁morning	-1233
▁vis	-1234
▁moment	-1235
▁finally	-1236
▁getting	-1237
▁stayed	-1238
▁cookies	-1239
▁break	-1240
shed	-1241
app	-1242
▁poin	-1243
ance	-1244
▁beach	-1245
▁Maybe	-1246
▁few	-1247
▁scary	-1248
▁fight	-1249
▁sometimes	-1250
row	-1251
ash	-1252
ries	-1253
ced	-1254
red	-1255
▁What	-1256
▁turned	-1257
▁hungry	-1258
▁fall	-1259
▁dinner	-1260
gon	-1261
▁mother	-1262
▁grandma	-1263
▁ju	-1264
▁wet	-1265
▁amazing	-1266
apped	-1267
▁trying	-1268
▁cream	-1269
▁daddy	-1270
▁perfect	-1271
▁pi	-1272
▁makes	-1273
▁castle	-1274
▁others	-1275
▁climbed	-1276
key	-1277
oup	-1278
▁pictures	-1279
icy	-1280
▁comp	-1281
amp	-1282
▁talk	-1283
▁met	-1284
▁mus	-1285
ere	-1286
▁white	-1287
oom	-1288
▁listened	-1289
▁smiles	-1290
man	-1291
▁fur	-1292
▁balloon	-1293
▁clot	-1294
oring	-1295
▁alone	-1296
▁Jill	-1297
▁clothes	-1298
▁pol	-1299
lc	-1300
▁tail	-1301
▁joy	-1302
ated	-1303
rot	-1304
▁puppy	-1305
▁spl	-1306
ence	-1307
▁mar	-1308
▁wasn	-1309
▁brought	-1310
▁deep	-1311
▁everything	-1312
▁pet	-1313
▁sear	-1314
Oh	-1315
▁strange	-1316
ister	-1317
ctor	-1318
▁spark	-1319
der	-1320
▁sit	-1321
▁woods	-1322
▁grow	-1323
▁pulled	-1324
ling	-1325
▁sail	-1326
ott	-1327
▁won	-1328
▁plan	-1329
▁ride	-1330
eter	-1331
▁asks	-1332
▁fox	-1333
▁pie	-1334
▁danger	-1335
▁treat	-1336
uffy	-1337
▁roll	-1338
▁visit	-1339
▁leave	-1340
os	-1341
med	-1342
▁pat	-1343
ucky	-1344
This	-1345
▁music	-1346
▁amazed	-1347
▁waited	-1348
▁Soon	-1349
▁teddy	-1350
▁hide	-1351
me	-1352
But	-1353
ang	-1354
ever	-1355
▁towards	-1356
ower	-1357
▁field	-1358
▁land	-1359
▁pre	-1360
▁flying	-1361
zz	-1362
▁All	-1363
▁pen	-1364
▁silly	-1365
▁runs	-1366
▁shared	-1367
ained	-1368
▁owner	-1369
▁cloud	-1370
ape	-1371
▁living	-1372
ugg	-1373
▁Daddy	-1374
▁qui	-1375
ames	-1376
▁job	-1377
▁promised	-1378
▁belie	-1379
igg	-1380
▁moral	-1381
▁side	-1382
gs	-1383
orm	-1384
ol	-1385
▁lake	-1386
▁thinks	-1387
▁Mama	-1388
cket	-1389
Maybe	-1390
ope	-1391
▁paint	-1392
▁sec	-1393
thy	-1394
▁sister	-1395
▁Mary	-1396
ually	-1397
▁party	-1398
▁quiet	-1399
ises	-1400
Okay	-1401
▁must	-1402
cle	-1403
▁race	-1404
avy	-1405
▁wear	-1406
▁money	-1407
sw	-1408
▁worried	-1409
ased	-1410
▁answ	-1411
unch	-1412
▁slowly	-1413
▁pot	-1414
eces	-1415
▁colorful	-1416
▁faster	-1417
▁grate	-1418
▁ow	-1419
▁dance	-1420
▁pieces	-1421
▁bran	-1422
▁bott	-1423
▁welc	-1424
▁broke	-1425
▁cup	-1426
ix	-1427
▁grateful	-1428
▁gif	-1429
▁such	-1430
▁bigger	-1431
ze	-1432
▁train	-1433
ph	-1434
fort	-1435
▁snack	-1436
▁cho	-1437
▁Fl	-1438
▁reach	-1439
▁Mr	-1440
▁blank	-1441
▁monster	-1442
▁pro	-1443
▁plant	-1444
▁join	-1445
▁river	-1446
▁black	-1447
less	-1448
▁win	-1449
▁candy	-1450
ire	-1451
▁blanket	-1452
▁scream	-1453
uit	-1454
▁treasure	-1455
ear	-1456
▁magical	-1457
▁ve	-1458
▁princess	-1459
▁ele	-1460
▁smart	-1461
▁stu	-1462
▁bike	-1463
▁dangerous	-1464
▁Just	-1465
▁sign	-1466
▁dragon	-1467
OK	-1468
▁across	-1469
▁monkey	-1470
▁bar	-1471
▁most	-1472
▁everywhere	-1473
▁helping	-1474
▁nap	-1475
▁farmer	-1476
outh	-1477
▁em	-1478
▁mouth	-1479
Why	-1480
set	-1481
▁disapp	-1482
▁Jimmy	-1483
▁pa	-1484
▁words	-1485
▁je	-1486
ipped	-1487
Sure	-1488
▁stre	-1489
ored	-1490
▁tower	-1491
ming	-1492
eared	-1493
▁threw	-1494
Hi	-1495
▁stepped	-1496
▁heavy	-1497
▁dolls	-1498
▁pass	-1499
▁bite	-1500
de	-1501
▁bowl	-1502
▁dirty	-1503
▁twins	-1504
▁same	-1505
▁crying	-1506
▁bee	-1507
▁spr	-1508
▁doctor	-1509
ident	-1510
▁Grandma	-1511
▁acc	-1512
▁believe	-1513
▁wouldn	-1514
▁bath	-1515
Mommy	-1516
▁heal	-1517
chool	-1518
▁hig	-1519
bble	-1520
▁closed	-1521
▁carrot	-1522
▁Mum	-1523
▁heart	-1524
▁stuck	-1525
cked	-1526
The	-1527
▁cour	-1528
▁buck	-1529
▁fruit	-1530
▁min	-1531
▁att	-1532
▁teac	-1533
▁school	-1534
▁brown	-1535
▁hoped	-1536
asket	-1537
iting	-1538
▁suddenly	-1539
▁basket	-1540
▁feels	-1541
▁mix	-1542
▁Emma	-1543
▁chair	-1544
▁eating	-1545
▁town	-1546
▁course	-1547
▁cray	-1548
▁clapped	-1549
▁coll	-1550
▁gentle	-1551
▁fairy	-1552
pping	-1553
▁butt	-1554
▁pack	-1555
ventually	-1556
▁stand	-1557
ier	-1558
▁drove	-1559
ors	-1560
▁pushed	-1561
br	-1562
issed	-1563
▁welcome	-1564
ts	-1565
▁swings	-1566
▁without	-1567
▁Inside	-1568
▁higher	-1569
▁today	-1570
▁neigh	-1571
▁pocket	-1572
orrow	-1573
▁hit	-1574
▁teacher	-1575
▁neighb	-1576
▁pers	-1577
ord	-1578
▁smo	-1579
▁games	-1580
ourn	-1581
▁piece	-1582
ract	-1583
▁cheered	-1584
▁wings	-1585
▁forget	-1586
▁ben	-1587
▁explained	-1588
▁journ	-1589
▁yard	-1590
▁longer	-1591
▁free	-1592
ible	-1593
▁corn	-1594
▁accident	-1595
ead	-1596
ho	-1597
▁dry	-1598
▁along	-1599
umb	-1600
ment	-1601
▁Their	-1602
cy	-1603
▁noises	-1604
itting	-1605
▁neck	-1606
▁sang	-1607
▁inst	-1608
▁late	-1609
▁happen	-1610
▁throw	-1611
▁hugs	-1612
▁young	-1613
▁turns	-1614
▁stories	-1615
vel	-1616
▁shoes	-1617
phant	-1618
▁lon	-1619
▁miss	-1620
▁adventures	-1621
▁singing	-1622
▁trou	-1623
▁well	-1624
▁sea	-1625
▁lunch	-1626
▁apple	-1627
▁upset	-1628
▁lonely	-1629
▁key	-1630
ches	-1631
▁belong	-1632
bby	-1633
oun	-1634
▁dist	-1635
▁secret	-1636
▁street	-1637
▁plac	-1638
▁elephant	-1639
▁tom	-1640
▁wish	-1641
▁fence	-1642
▁mine	-1643
ountain	-1644
▁mat	-1645
ek	-1646
▁shap	-1647
▁shook	-1648
▁exploring	-1649
▁moved	-1650
▁purp	-1651
▁year	-1652
aughty	-1653
▁nearby	-1654
▁naughty	-1655
▁star	-1656
▁soup	-1657
▁shop	-1658
▁wise	-1659
▁Sammy	-1660
▁stars	-1661
▁owl	-1662
▁bring	-1663
fused	-1664
▁jar	-1665
bow	-1666
ocked	-1667
▁Fluffy	-1668
▁inv	-1669
▁exp	-1670
▁Tw	-1671
yard	-1672
▁whe	-1673
▁caught	-1674
ward	-1675
Do	-1676
▁backyard	-1677
▁seemed	-1678
ail	-1679
▁es	-1680
▁relie	-1681
▁dropped	-1682
▁ph	-1683
▁rocks	-1684
aughter	-1685
llo	-1686
▁drink	-1687
▁bucket	-1688
▁des	-1689
adow	-1690
ces	-1691
▁purple	-1692
▁swam	-1693
▁farm	-1694
▁resp	-1695
▁Thank	-1696
▁taking	-1697
▁mail	-1698
▁orange	-1699
▁though	-1700
ions	-1701
sy	-1702
▁shapes	-1703
▁past	-1704
col	-1705
▁cow	-1706
▁woke	-1707
▁bench	-1708
▁sounds	-1709
▁af	-1710
ung	-1711
ity	-1712
▁wondered	-1713
▁busy	-1714
▁fit	-1715
▁tiny	-1716
▁ob	-1717
▁Later	-1718
▁nose	-1719
▁sitting	-1720
▁nest	-1721
▁rainbow	-1722
▁daughter	-1723
ese	-1724
▁takes	-1725
▁mark	-1726
▁mad	-1727
fish	-1728
▁cou	-1729
▁kite	-1730
to	-1731
read	-1732
▁holding	-1733
Lily	-1734
▁comes	-1735
▁juice	-1736
▁arms	-1737
thday	-1738
▁nothing	-1739
▁pig	-1740
og	-1741
▁coat	-1742
ining	-1743
▁cir	-1744
▁With	-1745
▁branch	-1746
raid	-1747
▁relieved	-1748
pper	-1749
▁afraid	-1750
▁Ell	-1751
cing	-1752
ose	-1753
idge	-1754
▁driver	-1755
▁mil	-1756
▁forever	-1757
▁Al	-1758
vered	-1759
▁spoon	-1760
▁cute	-1761
▁carry	-1762
▁gift	-1763
▁sick	-1764
▁boun	-1765
ale	-1766
▁lift	-1767
sting	-1768
▁peace	-1769
▁promise	-1770
Of	-1771
ours	-1772
▁huge	-1773
▁act	-1774
▁touched	-1775
▁Jenny	-1776
▁patient	-1777
unt	-1778
▁king	-1779
▁round	-1780
cer	-1781
sc	-1782
▁hello	-1783
▁Come	-1784
▁birthday	-1785
▁fing	-1786
▁letter	-1787
▁grab	-1788
▁intere	-1789
▁exciting	-1790
let	-1791
▁sunny	-1792
▁cheese	-1793
▁Tweet	-1794
eth	-1795
▁onto	-1796
▁bush	-1797
▁laughing	-1798
▁days	-1799
board	-1800
▁journey	-1801
▁gigg	-1802
▁band	-1803
▁creature	-1804
▁disco	-1805
▁Wh	-1806
ittens	-1807
▁bread	-1808
Hey	-1809
arp	-1810
▁ret	-1811
ped	-1812
▁imag	-1813
shine	-1814
▁life	-1815
▁kick	-1816
gged	-1817
▁hope	-1818
▁power	-1819
▁craw	-1820
▁shell	-1821
▁cozy	-1822
▁swimming	-1823
▁inc	-1824
▁bottle	-1825
▁mist	-1826
▁sharp	-1827
▁Emily	-1828
▁wra	-1829
▁suc	-1830
▁comfort	-1831
gg	-1832
ness	-1833
▁instead	-1834
▁whist	-1835
▁milk	-1836
▁watching	-1837
▁return	-1838
▁ear	-1839
▁spin	-1840
alm	-1841
▁accidentally	-1842
▁eas	-1843
▁sunshine	-1844
ten	-1845
▁cave	-1846
pa	-1847
▁Ch	-1848
▁spo	-1849
▁puts	-1850
▁lucky	-1851
▁talked	-1852
▁pointed	-1853
▁honey	-1854
▁pudd	-1855
▁gives	-1856
▁collect	-1857
▁gather	-1858
itch	-1859
▁road	-1860
▁ent	-1861
▁smiling	-1862
▁bought	-1863
▁anyone	-1864
▁hor	-1865
▁searched	-1866
▁later	-1867
▁ce	-1868
▁fan	-1869
▁sandw	-1870
ball	-1871
round	-1872
itten	-1873
▁apples	-1874
els	-1875
blem	-1876
irt	-1877
▁problem	-1878
▁meet	-1879
ize	-1880
▁mach	-1881
▁wom	-1882
▁loves	-1883
▁interesting	-1884
œI	-1885
Good	-1886
▁woman	-1887
▁plane	-1888
▁kiss	-1889
▁pres	-1890
▁healthy	-1891
eb	-1892
▁pile	-1893
▁tasty	-1894
▁ducks	-1895
▁vill	-1896
▁wide	-1897
ove	-1898
ont	-1899
amed	-1900
ub	-1901
aur	-1902
▁adm	-1903
▁eag	-1904
▁spid	-1905
▁clever	-1906
▁crayons	-1907
▁prot	-1908
▁matter	-1909
▁trouble	-1910
erly	-1911
ndpa	-1912
▁zoom	-1913
▁clouds	-1914
owed	-1915
▁storm	-1916
▁person	-1917
▁path	-1918
cks	-1919
▁pill	-1920
▁feather	-1921
▁rope	-1922
▁pop	-1923
▁shining	-1924
▁protect	-1925
▁smelled	-1926
▁front	-1927
▁hon	-1928
▁button	-1929
▁How	-1930
▁pract	-1931
▁spotted	-1932
▁screamed	-1933
▁zoo	-1934
▁minut	-1935
▁present	-1936
▁Jake	-1937
Come	-1938
▁ap	-1939
▁mud	-1940
▁val	-1941
▁respect	-1942
▁Somet	-1943
▁saf	-1944
▁danced	-1945
▁cheer	-1946
▁organ	-1947
▁par	-1948
▁quest	-1949
ond	-1950
▁appeared	-1951
▁which	-1952
▁puzz	-1953
▁seat	-1954
▁teach	-1955
▁myster	-1956
▁snowman	-1957
isa	-1958
▁snake	-1959
▁thin	-1960
▁St	-1961
ert	-1962
▁wild	-1963
▁asleep	-1964
▁lovely	-1965
▁sur	-1966
▁answer	-1967
epend	-1968
▁Together	-1969
▁wearing	-1970
▁Mittens	-1971
▁gently	-1972
▁neighbor	-1973
oose	-1974
▁bark	-1975
▁horse	-1976
▁giant	-1977
▁places	-1978
▁goes	-1979
▁Re	-1980
▁whole	-1981
▁search	-1982
▁splas	-1983
up	-1984
▁corner	-1985
▁impress	-1986
ular	-1987
▁dirt	-1988
▁med	-1989
▁shr	-1990
een	-1991
▁tries	-1992
▁Lisa	-1993
▁trip	-1994
▁confused	-1995
▁live	-1996
▁mind	-1997
▁di	-1998
ato	-1999
▁rolled	-2000
▁card	-2001
▁slid	-2002
▁tasted	-2003
nic	-2004
cean	-2005
▁Le	-2006
▁ash	-2007
▁ocean	-2008
▁supp	-2009
▁forgive	-2010
▁picnic	-2011
▁Go	-2012
▁ca	-2013
▁rude	-2014
▁machine	-2015
▁spent	-2016
▁drive	-2017
▁teeth	-2018
▁ser	-2019
ssed	-2020
itty	-2021
▁phone	-2022
▁oven	-2023
▁pan	-2024
▁pour	-2025
▁last	-2026
la	-2027
▁calm	-2028
▁pretended	-2029
▁delight	-2030
▁cookie	-2031
▁furry	-2032
▁spider	-2033
▁feet	-2034
izz	-2035
▁faces	-2036
unk	-2037
▁lay	-2038
▁worm	-2039
▁ring	-2040
▁rec	-2041
umber	-2042
▁Be	-2043
▁helpful	-2044
▁lad	-2045
▁Peter	-2046
▁eventually	-2047
▁wip	-2048
▁chick	-2049
▁wave	-2050
▁mountain	-2051
▁sal	-2052
▁ban	-2053
▁emb	-2054
▁talking	-2055
▁rob	-2056
ones	-2057
Tom	-2058
▁fold	-2059
▁shy	-2060
▁cart	-2061
▁tomorrow	-2062
▁sel	-2063
▁chocol	-2064
▁tid	-2065
▁spread	-2066
▁village	-2067
arge	-2068
ife	-2069
▁remind	-2070
▁ign	-2071
▁bubble	-2072
▁tun	-2073
▁coin	-2074
▁foot	-2075
▁couch	-2076
▁write	-2077
▁push	-2078
▁ladder	-2079
▁building	-2080
▁fighting	-2081
▁smooth	-2082
▁Sometimes	-2083
▁Little	-2084
▁treats	-2085
▁wore	-2086
▁chased	-2087
▁tool	-2088
ighed	-2089
▁blew	-2090
▁stret	-2091
lex	-2092
arra	-2093
▁bugs	-2094
per	-2095
▁embarra	-2096
▁hiding	-2097
▁pool	-2098
▁'	-2099
▁cross	-2100
My	-2101
▁waiting	-2102
oph	-2103
▁knee	-2104
▁robot	-2105
▁neckl	-2106
▁step	-2107
▁Teddy	-2108
▁puddle	-2109
mo	-2110
▁finish	-2111
▁shelf	-2112
▁bell	-2113
▁coo	-2114
not	-2115
als	-2116
▁songs	-2117
▁stir	-2118
ator	-2119
▁whenever	-2120
▁selfish	-2121
▁ant	-2122
▁maybe	-2123
▁Mummy	-2124
▁cannot	-2125
▁string	-2126
▁stra	-2127
▁Sus	-2128
▁chocolate	-2129
▁Everywhere	-2130
ult	-2131
▁sol	-2132
▁taste	-2133
▁spe	-2134
▁rep	-2135
▁hum	-2136
▁ple	-2137
▁large	-2138
▁paw	-2139
▁net	-2140
box	-2141
▁sack	-2142
▁leaf	-2143
▁scar	-2144
▁fixed	-2145
lebr	-2146
▁barked	-2147
▁tidy	-2148
umpy	-2149
▁banan	-2150
▁wash	-2151
▁spray	-2152
▁stone	-2153
▁Bu	-2154
▁celebr	-2155
old	-2156
▁gen	-2157
▁cloth	-2158
Please	-2159
▁crab	-2160
▁peaceful	-2161
▁colour	-2162
▁Johnn	-2163
ungle	-2164
▁Please	-2165
oin	-2166
▁hel	-2167
ush	-2168
ird	-2169
▁missed	-2170
▁deter	-2171
▁jungle	-2172
iger	-2173
arm	-2174
St	-2175
▁landed	-2176
▁determ	-2177
▁forward	-2178
▁Johnny	-2179
▁embarrassed	-2180
▁Some	-2181
▁necklace	-2182
▁honest	-2183
▁jumping	-2184
airs	-2185
elly	-2186
▁bat	-2187
▁decor	-2188
▁Alice	-2189
dge	-2190
▁trust	-2191
▁hears	-2192
▁moon	-2193
orry	-2194
▁sticks	-2195
▁TV	-2196
▁shirt	-2197
▁creative	-2198
▁sharing	-2199
aking	-2200
most	-2201
▁tea	-2202
▁knocked	-2203
▁disappoin	-2204
▁carrots	-2205
▁success	-2206
▁Don	-2207
▁meadow	-2208
ying	-2209
▁Even	-2210
getable	-2211
▁whis	-2212
▁stood	-2213
▁gener	-2214
▁vegetable	-2215
▁While	-2216
▁bal	-2217
▁meant	-2218
▁legs	-2219
▁tightly	-2220
▁breath	-2221
▁plate	-2222
▁almost	-2223
▁ashamed	-2224
ned	-2225
▁Z	-2226
▁emp	-2227
▁sour	-2228
▁gray	-2229
dle	-2230
▁grew	-2231
▁tells	-2232
▁empty	-2233
▁pillow	-2234
ground	-2235
▁Bo	-2236
ony	-2237
▁gas	-2238
▁splash	-2239
▁whistle	-2240
ian	-2241
▁understood	-2242
▁sheep	-2243
▁ber	-2244
▁carried	-2245
den	-2246
▁yelled	-2247
▁Why	-2248
▁lem	-2249
ustr	-2250
arl	-2251
▁nods	-2252
vous	-2253
▁save	-2254
▁police	-2255
▁disappointed	-2256
▁snacks	-2257
▁hours	-2258
▁nut	-2259
ital	-2260
▁jew	-2261
▁these	-2262
hin	-2263
ork	-2264
▁hosp	-2265
ets	-2266
▁sparkly	-2267
▁gold	-2268
Where	-2269
erp	-2270
▁hospital	-2271
▁kitten	-2272
▁ship	-2273
▁pay	-2274
ina	-2275
▁bored	-2276
urse	-2277
▁line	-2278
▁generous	-2279
▁frustr	-2280
▁test	-2281
▁hidden	-2282
▁Leo	-2283
▁taught	-2284
▁standing	-2285
▁rad	-2286
▁scarf	-2287
iff	-2288
▁chew	-2289
▁returned	-2290
▁minutes	-2291
▁pizz	-2292
▁knowing	-2293
▁group	-2294
▁hur	-2295
▁plants	-2296
▁easy	-2297
▁blow	-2298
▁bedroom	-2299
▁polite	-2300
▁Rex	-2301
▁mysterious	-2302
▁waves	-2303
▁glass	-2304
▁sighed	-2305
▁shore	-2306
▁pri	-2307
▁seed	-2308
▁wolf	-2309
▁Mark	-2310
▁seek	-2311
▁determined	-2312
kin	-2313
Stop	-2314
▁puzzle	-2315
▁powerful	-2316
▁thankful	-2317
fl	-2318
▁class	-2319
▁Br	-2320
▁ner	-2321
▁pir	-2322
▁sandwich	-2323
▁fig	-2324
▁sleepy	-2325
▁prince	-2326
▁passed	-2327
▁drew	-2328
▁Bl	-2329
▁Susie	-2330
▁finger	-2331
▁jelly	-2332
▁nervous	-2333
▁pizza	-2334
▁frustrated	-2335
▁spicy	-2336
▁gun	-2337
▁spoil	-2338
▁match	-2339
▁fancy	-2340
▁messy	-2341
osaur	-2342
work	-2343
▁gate	-2344
▁bridge	-2345
▁lock	-2346
▁kissed	-2347
▁tick	-2348
aul	-2349
▁closet	-2350
▁fear	-2351
▁reg	-2352
af	-2353
▁feed	-2354
▁mot	-2355
▁sold	-2356
▁wis	-2357
▁gathered	-2358
▁excite	-2359
▁av	-2360
▁poor	-2361
▁circ	-2362
ote	-2363
▁hang	-2364
erpill	-2365
▁caterpill	-2366
▁esc	-2367
▁flag	-2368
oop	-2369
▁pin	-2370
▁grumpy	-2371
▁van	-2372
iddle	-2373
▁dinosaur	-2374
ella	-2375
▁yourself	-2376
ano	-2377
issors	-2378
uce	-2379
▁answered	-2380
▁cries	-2381
Are	-2382
▁often	-2383
itter	-2384
▁twirl	-2385
selves	-2386
▁chest	-2387
sist	-2388
▁scissors	-2389
▁hopping	-2390
▁tears	-2391
pack	-2392
gly	-2393
Sorry	-2394
mb	-2395
▁mummy	-2396
Ben	-2397
▁Dan	-2398
▁Today	-2399
▁ugly	-2400
▁burn	-2401
ensive	-2402
▁cand	-2403
▁deer	-2404
▁drop	-2405
▁fil	-2406
illed	-2407
▁excitement	-2408
era	-2409
izzy	-2410
▁caterpillar	-2411
▁lit	-2412
▁working	-2413
▁middle	-2414
▁expensive	-2415
▁scr	-2416
▁saved	-2417
▁taken	-2418
▁ok	-2419
▁true	-2420
▁wagged	-2421
▁ones	-2422
▁pleased	-2423
▁crown	-2424
▁spend	-2425
▁boring	-2426
▁picks	-2427
▁leg	-2428
que	-2429
oof	-2430
ugar	-2431
▁vase	-2432
▁tent	-2433
▁asking	-2434
body	-2435
ual	-2436
▁brush	-2437
▁tie	-2438
▁Bobby	-2439
ates	-2440
▁vegetables	-2441
ecially	-2442
▁giggled	-2443
▁boss	-2444
ete	-2445
Who	-2446
▁mistake	-2447
▁cage	-2448
ser	-2449
▁gets	-2450
light	-2451
▁rocket	-2452
▁cap	-2453
▁mir	-2454
▁comfortable	-2455
▁sugar	-2456
▁eld	-2457
▁stuff	-2458
▁packed	-2459
▁dancing	-2460
pecially	-2461
▁especially	-2462
▁wander	-2463
▁clown	-2464
▁medic	-2465
▁number	-2466
▁press	-2467
▁sight	-2468
▁knight	-2469
ggs	-2470
ots	-2471
▁fruits	-2472
iness	-2473
▁Eventually	-2474
▁eggs	-2475
▁lying	-2476
▁drum	-2477
▁pus	-2478
▁fake	-2479
▁dest	-2480
ror	-2481
▁medicine	-2482
▁walks	-2483
▁distance	-2484
aged	-2485
▁glue	-2486
▁Mandy	-2487
▁splashed	-2488
▁No	-2489
▁sweetie	-2490
▁U	-2491
▁bake	-2492
▁flut	-2493
▁bone	-2494
▁Blue	-2495
▁drawing	-2496
▁moving	-2497
▁Kitty	-2498
▁disappeared	-2499
▁week	-2500
▁OK	-2501
▁lead	-2502
▁smelly	-2503
▁clap	-2504
▁become	-2505
▁lemon	-2506
▁change	-2507
▁pray	-2508
▁feathers	-2509
ha	-2510
▁moms	-2511
▁lose	-2512
▁If	-2513
▁mov	-2514
▁licked	-2515
▁calling	-2516
▁twist	-2517
▁dogs	-2518
▁bathroom	-2519
▁Pete	-2520
▁playground	-2521
ory	-2522
yal	-2523
▁Fred	-2524
▁fis	-2525
▁lazy	-2526
▁roar	-2527
▁elderly	-2528
▁weak	-2529
▁incred	-2530
▁cri	-2531
▁gar	-2532
?".	-2533
▁body	-2534
Now	-2535
▁horn	-2536
▁exam	-2537
▁crack	-2538
▁questions	-2539
▁add	-2540
▁wrote	-2541
▁yog	-2542
▁yours	-2543
▁noisy	-2544
▁father	-2545
▁mirror	-2546
uggest	-2547
▁mic	-2548
▁nod	-2549
▁suggest	-2550
ating	-2551
elp	-2552
eez	-2553
▁fluffy	-2554
▁skipped	-2555
▁ed	-2556
▁wheel	-2557
▁eager	-2558
▁loyal	-2559
▁lamp	-2560
▁dish	-2561
▁ext	-2562
▁clear	-2563
▁famous	-2564
▁Ellie	-2565
land	-2566
▁End	-2567
▁dig	-2568
▁ruined	-2569
▁stones	-2570
ination	-2571
▁rich	-2572
▁rare	-2573
▁ord	-2574
▁tape	-2575
▁sell	-2576
▁drank	-2577
▁content	-2578
▁figure	-2579
▁queen	-2580
▁march	-2581
▁incredible	-2582
▁glow	-2583
▁map	-2584
▁shows	-2585
▁rid	-2586
ti	-2587
▁check	-2588
▁juicy	-2589
▁soap	-2590
▁covered	-2591
▁ind	-2592
▁balls	-2593
▁sailed	-2594
▁relax	-2595
▁aw	-2596
▁shoot	-2597
illi	-2598
hip	-2599
▁team	-2600
ately	-2601
▁measure	-2602
▁decide	-2603
▁realised	-2604
umbled	-2605
▁discovered	-2606
▁coins	-2607
▁needs	-2608
▁borrow	-2609
▁swan	-2610
▁straw	-2611
▁Ella	-2612
fic	-2613
▁adventur	-2614
cept	-2615
Help	-2616
▁cleaned	-2617
▁branches	-2618
▁towel	-2619
▁boys	-2620
▁extra	-2621
▁ham	-2622
asing	-2623
▁Mar	-2624
imp	-2625
Well	-2626
▁board	-2627
▁Bella	-2628
Be	-2629
▁chicken	-2630
▁barn	-2631
▁mod	-2632
▁tiger	-2633
▁motor	-2634
▁tag	-2635
▁adventurous	-2636
▁joke	-2637
▁diffic	-2638
▁offered	-2639
▁fine	-2640
keep	-2641
▁balance	-2642
▁Brown	-2643
▁lifted	-2644
ique	-2645
▁bubbles	-2646
▁colourful	-2647
▁frown	-2648
▁Rose	-2649
▁turt	-2650
▁eye	-2651
▁thick	-2652
▁difficult	-2653
▁bottom	-2654
▁track	-2655
▁toug	-2656
alous	-2657
▁organized	-2658
▁cover	-2659
▁happening	-2660
▁unique	-2661
rag	-2662
▁jealous	-2663
▁dolp	-2664
▁hose	-2665
port	-2666
▁knife	-2667
▁weird	-2668
▁island	-2669
▁Bobo	-2670
▁garage	-2671
cil	-2672
▁Mrs	-2673
▁fright	-2674
▁managed	-2675
imed	-2676
▁hurts	-2677
▁pencil	-2678
▁once	-2679
▁word	-2680
ject	-2681
▁crawled	-2682
▁cost	-2683
▁learning	-2684
▁arg	-2685
▁circle	-2686
▁saying	-2687
▁Dave	-2688
▁kindness	-2689
ured	-2690
Me	-2691
▁berries	-2692
▁tough	-2693
olog	-2694
▁Mike	-2695
▁Fr	-2696
▁mighty	-2697
▁balloons	-2698
▁pointing	-2699
▁bald	-2700
▁chase	-2701
▁favour	-2702
ready	-2703
▁wand	-2704
ddy	-2705
▁ter	-2706
keeper	-2707
lies	-2708
▁shake	-2709
iv	-2710
▁jewel	-2711
▁louder	-2712
ipper	-2713
▁added	-2714
ages	-2715
▁batter	-2716
▁sil	-2717
▁hunt	-2718
▁guit	-2719
▁harder	-2720
▁guess	-2721
▁apolog	-2722
▁unus	-2723
▁edge	-2724
head	-2725
▁already	-2726
▁four	-2727
▁Tweety	-2728
▁ang	-2729
▁spun	-2730
▁favourite	-2731
▁fool	-2732
▁norm	-2733
▁whale	-2734
ipp	-2735
▁unusual	-2736
▁libr	-2737
▁valu	-2738
rage	-2739
alk	-2740
▁enjoying	-2741
▁dizzy	-2742
▁Grandpa	-2743
aw	-2744
▁hats	-2745
▁pump	-2746
▁belonged	-2747
▁grace	-2748
▁wrapped	-2749
▁cheerful	-2750
▁smoke	-2751
uggled	-2752
▁impressed	-2753
▁strawber	-2754
▁trucks	-2755
▁record	-2756
▁giving	-2757
▁sword	-2758
▁market	-2759
▁grown	-2760
▁ref	-2761
▁laughs	-2762
▁trunk	-2763
▁normal	-2764
anged	-2765
▁grand	-2766
▁hero	-2767
▁ears	-2768
▁guitar	-2769
▁loudly	-2770
ola	-2771
illiant	-2772
▁harm	-2773
▁turtle	-2774
▁banana	-2775
▁proudly	-2776
▁boxes	-2777
▁scare	-2778
ature	-2779
▁Soph	-2780
ilt	-2781
▁brilliant	-2782
▁choose	-2783
▁brothers	-2784
ery	-2785
▁circles	-2786
▁whisp	-2787
▁terri	-2788
Here	-2789
▁bossy	-2790
Tim	-2791
▁dreamed	-2792
▁against	-2793
▁escape	-2794
ym	-2795
▁goat	-2796
▁invited	-2797
▁skin	-2798
▁cab	-2799
▁helps	-2800
gy	-2801
cient	-2802
▁compet	-2803
▁pil	-2804
ipe	-2805
▁painting	-2806
▁means	-2807
▁melt	-2808
▁frightened	-2809
▁accept	-2810
fast	-2811
▁pee	-2812
▁flash	-2813
▁safely	-2814
▁depend	-2815
▁buttons	-2816
▁slipped	-2817
▁design	-2818
▁stubb	-2819
▁birdie	-2820
▁jack	-2821
▁wrap	-2822
▁cabin	-2823
▁valuable	-2824
▁crayon	-2825
▁wake	-2826
▁stream	-2827
▁walls	-2828
▁happiness	-2829
ouses	-2830
▁breakfast	-2831
▁log	-2832
erry	-2833
▁ancient	-2834
edient	-2835
▁study	-2836
▁successful	-2837
▁clay	-2838
emo	-2839
orge	-2840
▁knows	-2841
▁foolish	-2842
▁Lola	-2843
▁toast	-2844
▁My	-2845
▁falls	-2846
ye	-2847
▁fridge	-2848
▁lean	-2849
▁Nemo	-2850
▁stubborn	-2851
▁unl	-2852
▁nicely	-2853
atch	-2854
apping	-2855
▁shape	-2856
omed	-2857
▁fier	-2858
▁Ge	-2859
▁cudd	-2860
▁rough	-2861
▁dreams	-2862
▁movie	-2863
▁space	-2864
▁houses	-2865
▁city	-2866
▁nosy	-2867
▁bloom	-2868
▁delicate	-2869
▁obedient	-2870
▁fierce	-2871
▁office	-2872
▁tomato	-2873
▁fat	-2874
▁grandpa	-2875
ado	-2876
az	-2877
laimed	-2878
▁icy	-2879
▁competit	-2880
▁suggested	-2881
▁shark	-2882
▁dead	-2883
▁notice	-2884
▁wagon	-2885
pes	-2886
▁exclaimed	-2887
▁mem	-2888
▁kinds	-2889
▁mixed	-2890
▁wiped	-2891
▁cher	-2892
▁useful	-2893
ext	-2894
▁poured	-2895
▁shells	-2896
uth	-2897
œLet	-2898
▁stri	-2899
▁lights	-2900
▁locked	-2901
▁sounded	-2902
▁tools	-2903
▁thu	-2904
▁stove	-2905
▁excitedly	-2906
▁explored	-2907
▁aunt	-2908
wards	-2909
▁egg	-2910
▁frag	-2911
▁rose	-2912
!".	-2913
▁son	-2914
oppy	-2915
▁shadow	-2916
▁times	-2917
▁cro	-2918
▁enc	-2919
▁bags	-2920
▁fountain	-2921
ention	-2922
oot	-2923
▁themselves	-2924
▁George	-2925
▁stumbled	-2926
▁bushes	-2927
ache	-2928
▁weal	-2929
dom	-2930
arry	-2931
▁low	-2932
▁showing	-2933
▁spoiled	-2934
rell	-2935
▁fingers	-2936
▁perform	-2937
▁lab	-2938
▁above	-2939
vice	-2940
▁thoughtful	-2941
▁resc	-2942
▁Ducky	-2943
▁independ	-2944
kn	-2945
▁smaller	-2946
▁witch	-2947
▁dough	-2948
na	-2949
▁fragile	-2950
▁dependable	-2951
▁raced	-2952
▁jog	-2953
ray	-2954
▁Whenever	-2955
arth	-2956
▁playful	-2957
inal	-2958
▁seem	-2959
▁helm	-2960
▁spinning	-2961
▁eng	-2962
▁tele	-2963
corn	-2964
▁clock	-2965
▁brightly	-2966
ines	-2967
▁print	-2968
▁rode	-2969
▁stretch	-2970
▁parrot	-2971
ormous	-2972
▁delighted	-2973
▁built	-2974
▁admired	-2975
▁law	-2976
▁enormous	-2977
▁Cl	-2978
▁Sn	-2979
▁kicked	-2980
▁roof	-2981
▁counted	-2982
▁jam	-2983
▁swe	-2984
▁rat	-2985
▁practice	-2986
reen	-2987
▁orig	-2988
▁ways	-2989
▁changed	-2990
▁shone	-2991
▁sunfl	-2992
▁cop	-2993
▁reminded	-2994
▁twig	-2995
▁acorn	-2996
ither	-2997
▁cam	-2998
ience	-2999
▁sniff	-3000
▁zip	-3001
eeze	-3002
▁hammer	-3003
▁independent	-3004
▁Your	-3005
▁Bill	-3006
▁using	-3007
▁bitter	-3008
▁handed	-3009
▁whispered	-3010
▁hoop	-3011
known	-3012
▁Toby	-3013
mbrell	-3014
▁chose	-3015
▁chir	-3016
anut	-3017
▁loll	-3018
▁jolly	-3019
▁umbrell	-3020
▁cone	-3021
▁tunn	-3022
▁solve	-3023
▁stronger	-3024
▁bees	-3025
▁serious	-3026
ipop	-3027
▁original	-3028
▁steal	-3029
▁tummy	-3030
▁beak	-3031
▁terrible	-3032
▁brace	-3033
œYes	-3034
▁mis	-3035
▁popcorn	-3036
▁fre	-3037
▁painted	-3038
▁lollipop	-3039
▁boats	-3040
▁allowed	-3041
▁hairy	-3042
ict	-3043
▁moder	-3044
iable	-3045
▁sauce	-3046
▁cleaning	-3047
▁unknown	-3048
▁leaving	-3049
▁dust	-3050
▁gasped	-3051
▁finding	-3052
▁joined	-3053
▁guard	-3054
▁salad	-3055
▁potato	-3056
het	-3057
▁bean	-3058
▁pumpkin	-3059
iew	-3060
▁picking	-3061
▁clum	-3062
inary	-3063
▁dove	-3064
anger	-3065
▁bump	-3066
▁half	-3067
▁sink	-3068
amond	-3069
▁costum	-3070
uring	-3071
▁Joey	-3072
▁yet	-3073
robe	-3074
▁metal	-3075
▁tank	-3076
▁bounce	-3077
▁reliable	-3078
▁post	-3079
▁tor	-3080
▁view	-3081
▁doesn	-3082
▁those	-3083
▁forth	-3084
aghet	-3085
aghetti	-3086
▁diamond	-3087
▁dolphin	-3088
▁advice	-3089
com	-3090
▁hay	-3091
▁barber	-3092
▁modern	-3093
pid	-3094
▁Kim	-3095
▁rubb	-3096
▁stamp	-3097
▁thinking	-3098
▁gem	-3099
▁ing	-3100
▁holds	-3101
gu	-3102
ebra	-3103
▁pirate	-3104
ugged	-3105
▁marble	-3106
▁create	-3107
How	-3108
▁regular	-3109
▁Pe	-3110
redient	-3111
▁ingredient	-3112
▁clumsy	-3113
▁sleeping	-3114
▁searching	-3115
▁stairs	-3116
▁wealthy	-3117
▁yarn	-3118
See	-3119
▁rushed	-3120
▁stupid	-3121
▁prep	-3122
ilty	-3123
▁telling	-3124
▁spaghetti	-3125
▁guilty	-3126
▁cheap	-3127
▁peanut	-3128
▁goose	-3129
▁char	-3130
œWhat	-3131
▁Ro	-3132
cu	-3133
▁rub	-3134
▁flex	-3135
▁magn	-3136
ations	-3137
▁Polly	-3138
▁compass	-3139
▁opens	-3140
▁mask	-3141
▁patch	-3142
▁stat	-3143
▁arrow	-3144
▁zebra	-3145
▁engine	-3146
▁Andy	-3147
▁Sophie	-3148
io	-3149
▁thunder	-3150
▁knock	-3151
▁square	-3152
▁Ba	-3153
illa	-3154
eezed	-3155
irsty	-3156
▁angel	-3157
▁Bear	-3158
▁cur	-3159
▁graceful	-3160
▁camera	-3161
▁umbrella	-3162
cod	-3163
▁driving	-3164
▁bull	-3165
▁crazy	-3166
▁shiver	-3167
▁washed	-3168
▁carrying	-3169
▁stage	-3170
isk	-3171
▁popular	-3172
▁beet	-3173
▁dull	-3174
umbers	-3175
œIt	-3176
▁missing	-3177
▁Alex	-3178
▁sparkled	-3179
▁friendship	-3180
▁truth	-3181
shion	-3182
▁meal	-3183
fa	-3184
▁seeds	-3185
Go	-3186
▁flexible	-3187
▁impressive	-3188
▁sne	-3189
▁tied	-3190
▁pebble	-3191
time	-3192
▁careless	-3193
▁library	-3194
▁imagined	-3195
▁comb	-3196
▁fresh	-3197
▁deliver	-3198
▁nature	-3199
▁shel	-3200
▁ending	-3201
▁destro	-3202
▁patter	-3203
▁jacket	-3204
▁persist	-3205
▁reward	-3206
▁handle	-3207
ision	-3208
▁rubbed	-3209
▁ingredients	-3210
▁dreaming	-3211
▁shocked	-3212
ric	-3213
▁prize	-3214
oomy	-3215
▁sudden	-3216
▁crocod	-3217
▁load	-3218
▁enth	-3219
ief	-3220
▁pige	-3221
ibb	-3222
▁pattern	-3223
▁compassion	-3224
▁envel	-3225
▁Next	-3226
▁thirsty	-3227
▁flashlight	-3228
▁sadly	-3229
▁encou	-3230
▁stranger	-3231
arsh	-3232
ince	-3233
▁enthus	-3234
▁wheels	-3235
▁desk	-3236
œLetâ	-3237
ement	-3238
Re	-3239
▁reading	-3240
▁wire	-3241
▁discover	-3242
▁early	-3243
▁mailbox	-3244
▁fork	-3245
▁suit	-3246
▁Charl	-3247
▁numbers	-3248
▁tem	-3249
▁peeked	-3250
▁penny	-3251
▁butterflies	-3252
awn	-3253
▁cryst	-3254
▁spilled	-3255
▁bracelet	-3256
▁torn	-3257
▁rug	-3258
▁gum	-3259
▁stops	-3260
loo	-3261
▁Paul	-3262
▁rece	-3263
▁env	-3264
▁comput	-3265
▁ahead	-3266
▁spring	-3267
bled	-3268
▁order	-3269
▁towers	-3270
comfort	-3271
▁sorts	-3272
▁object	-3273
ellig	-3274
▁wing	-3275
▁bent	-3276
▁anx	-3277
▁cere	-3278
▁surf	-3279
oe	-3280
▁pengu	-3281
▁earth	-3282
▁intellig	-3283
▁warned	-3284
▁windows	-3285
▁spoke	-3286
▁pup	-3287
▁pow	-3288
gest	-3289
▁humble	-3290
There	-3291
▁uncomfort	-3292
▁avo	-3293
▁note	-3294
▁pant	-3295
▁uncomfortable	-3296
▁placed	-3297
Yay	-3298
iches	-3299
▁sunflower	-3300
▁pale	-3301
▁travel	-3302
▁super	-3303
▁badly	-3304
▁older	-3305
▁slides	-3306
▁anxious	-3307
ikes	-3308
▁biggest	-3309
▁scale	-3310
▁compl	-3311
▁couldnâ	-3312
▁stack	-3313
▁flute	-3314
▁trap	-3315
▁statue	-3316
▁scoot	-3317
▁counting	-3318
▁growing	-3319
▁cooking	-3320
Ow	-3321
▁complet	-3322
▁liz	-3323
▁tunnel	-3324
▁beetle	-3325
▁celebrate	-3326
host	-3327
▁mel	-3328
▁cupboard	-3329
▁Here	-3330
▁mush	-3331
They	-3332
▁sofa	-3333
▁harmless	-3334
▁nail	-3335
▁scatter	-3336
▁Pat	-3337
▁beauty	-3338
▁mole	-3339
▁deaf	-3340
▁value	-3341
▁nurse	-3342
▁perm	-3343
▁er	-3344
▁shut	-3345
▁persistent	-3346
▁jumps	-3347
▁crocodile	-3348
▁hung	-3349
▁ghost	-3350
▁gifted	-3351
▁refused	-3352
▁charming	-3353
▁trick	-3354
▁Give	-3355
▁neat	-3356
▁names	-3357
▁courage	-3358
▁yawn	-3359
opus	-3360
▁flour	-3361
ctopus	-3362
▁crane	-3363
▁curt	-3364
▁pretending	-3365
cream	-3366
▁pony	-3367
▁base	-3368
▁cereal	-3369
▁sandwiches	-3370
▁Hen	-3371
ices	-3372
▁raven	-3373
▁snuggled	-3374
▁curtain	-3375
▁destroy	-3376
▁support	-3377
▁tur	-3378
▁ordinary	-3379
▁Un	-3380
▁chasing	-3381
▁univer	-3382
▁Look	-3383
aid	-3384
▁question	-3385
▁envelope	-3386
aches	-3387
▁drawer	-3388
▁triang	-3389
▁vi	-3390
▁camp	-3391
▁sett	-3392
ud	-3393
▁computer	-3394
▁octopus	-3395
▁attract	-3396
▁rules	-3397
▁crawl	-3398
▁lively	-3399
▁send	-3400
▁gloomy	-3401
▁cartoon	-3402
▁uncle	-3403
ips	-3404
▁intelligent	-3405
▁may	-3406
▁piano	-3407
▁speed	-3408
▁package	-3409
▁blueber	-3410
▁shaking	-3411
▁fu	-3412
▁helmet	-3413
▁crystal	-3414
▁needle	-3415
▁mushroom	-3416
▁turkey	-3417
▁collar	-3418
He	-3419
▁parade	-3420
▁creatures	-3421
stri	-3422
heart	-3423
œThat	-3424
▁hurry	-3425
▁twirled	-3426
▁phot	-3427
▁lizard	-3428
erable	-3429
orant	-3430
aff	-3431
ubby	-3432
▁alert	-3433
▁miserable	-3434
▁thief	-3435
gust	-3436
und	-3437
▁station	-3438
▁soldier	-3439
▁hunter	-3440
▁Grace	-3441
ceed	-3442
▁task	-3443
▁pepper	-3444
▁Will	-3445
▁anywhere	-3446
▁dug	-3447
▁disgust	-3448
▁bicy	-3449
▁fireman	-3450
▁ener	-3451
cut	-3452
▁Henry	-3453
▁carp	-3454
iest	-3455
▁Before	-3456
▁wishes	-3457
▁seal	-3458
ses	-3459
▁resist	-3460
▁led	-3461
▁vide	-3462
▁beep	-3463
▁ignorant	-3464
▁bandage	-3465
coa	-3466
▁stickers	-3467
▁Brownie	-3468
▁Charlie	-3469
▁screen	-3470
▁radio	-3471
▁bounced	-3472
▁helpless	-3473
▁Annie	-3474
tter	-3475
▁trash	-3476
Give	-3477
▁second	-3478
▁leash	-3479
▁repe	-3480
▁practiced	-3481
▁muff	-3482
▁shine	-3483
▁chance	-3484
▁letters	-3485
▁attractive	-3486
▁mill	-3487
▁impat	-3488
▁cricket	-3489
▁stirred	-3490
▁jeep	-3491
▁stretched	-3492
▁nobody	-3493
urb	-3494
▁thread	-3495
▁pasta	-3496
▁cube	-3497
▁pand	-3498
▁chubby	-3499
ummer	-3500
▁tooth	-3501
▁Sh	-3502
▁pigeon	-3503
▁jet	-3504
▁gir	-3505
▁compassionate	-3506
ccol	-3507
If	-3508
▁club	-3509
ccoli	-3510
ne	-3511
▁trump	-3512
▁disturb	-3513
orable	-3514
▁decorate	-3515
▁Tweetie	-3516
▁Jerry	-3517
▁cocoa	-3518
▁brighter	-3519
▁jug	-3520
▁impatient	-3521
▁steps	-3522
▁tire	-3523
▁competitive	-3524
arian	-3525
▁further	-3526
▁otter	-3527
▁respectful	-3528
▁succeed	-3529
▁troubled	-3530
▁pressed	-3531
olin	-3532
▁Bet	-3533
▁itself	-3534
aked	-3535
▁bet	-3536
▁ostri	-3537
noon	-3538
▁candle	-3539
▁mug	-3540
▁afternoon	-3541
▁attic	-3542
▁restless	-3543
▁starts	-3544
▁pun	-3545
▁Sandy	-3546
▁Tr	-3547
▁tap	-3548
▁somewhere	-3549
illie	-3550
▁Are	-3551
▁ribb	-3552
aurant	-3553
stic	-3554
▁dess	-3555
▁quar	-3556
▁carpet	-3557
▁anyway	-3558
▁shouts	-3559
▁shoe	-3560
▁Lilly	-3561
▁adorable	-3562
▁disgusting	-3563
▁restaurant	-3564
▁skip	-3565
▁leop	-3566
▁fort	-3567
gn	-3568
▁Where	-3569
▁pants	-3570
▁vine	-3571
▁tray	-3572
▁nuts	-3573
▁waff	-3574
▁case	-3575
come	-3576
▁gor	-3577
▁fearful	-3578
▁screw	-3579
▁envious	-3580
▁sweetheart	-3581
opter	-3582
▁allig	-3583
icopter	-3584
▁cards	-3585
iastic	-3586
▁distant	-3587
▁enthusiastic	-3588
▁broccoli	-3589
▁Danny	-3590
▁hipp	-3591
▁Mag	-3592
▁filthy	-3593
▁Lee	-3594
▁giggle	-3595
▁exper	-3596
▁trumpet	-3597
▁cooked	-3598
▁helicopter	-3599
▁monkeys	-3600
▁Everything	-3601
night	-3602
▁reco	-3603
▁por	-3604
irit	-3605
▁sandbox	-3606
aroo	-3607
angaroo	-3608
▁harsh	-3609
▁hook	-3610
▁Would	-3611
▁bri	-3612
▁admire	-3613
▁nowhere	-3614
▁ten	-3615
▁backpack	-3616
gging	-3617
▁soar	-3618
▁sent	-3619
▁belt	-3620
▁batht	-3621
gie	-3622
▁explain	-3623
▁scooter	-3624
▁ants	-3625
▁Snow	-3626
▁meas	-3627
opl	-3628
▁poem	-3629
eropl	-3630
▁country	-3631
cycle	-3632
▁bathtub	-3633
▁pipe	-3634
▁aeropl	-3635
▁barking	-3636
▁quite	-3637
▁unpack	-3638
stairs	-3639
par	-3640
▁cows	-3641
▁speak	-3642
▁kangaroo	-3643
▁lid	-3644
nna	-3645
▁squash	-3646
▁Maria	-3647
▁leopard	-3648
▁mama	-3649
▁happier	-3650
▁spell	-3651
▁repair	-3652
▁Red	-3653
▁listening	-3654
▁bicycle	-3655
▁separ	-3656
▁Jess	-3657
imi	-3658
▁Sm	-3659
▁Pap	-3660
▁summer	-3661
▁stared	-3662
▁grabs	-3663
▁message	-3664
▁breat	-3665
▁Millie	-3666
uct	-3667
▁didnâ	-3668
▁ostrich	-3669
▁firework	-3670
▁human	-3671
▁loop	-3672
▁given	-3673
▁Kate	-3674
▁comet	-3675
▁mule	-3676
hood	-3677
▁Baby	-3678
▁sort	-3679
▁impro	-3680
▁Bunny	-3681
▁gorilla	-3682
▁modest	-3683
▁paid	-3684
▁finds	-3685
▁	-3686
e	-3687
a	-3688
t	-3689
o	-3690
h	-3691
n	-3692
i	-3693
d	-3694
s	-3695
r	-3696
l	-3697
y	-3698
m	-3699
w	-3700
.	-3701
u	-3702
g	-3703
c	-3704
p	-3705
f	-3706
b	-3707
k	-3708
,	-3709
T	-3710
v	-3711
"	-3712
S	-3713
H	-3714
'	-3715
I	-3716
L	-3717
O	-3718
!	-3719
B	-3720
M	-3721
x	-3722
A	-3723
W	-3724
j	-3725
J	-3726
?	-3727
Y	-3728
z	-3729
D	-3730
â	-3731
€	-3732
E	-3733
F	-3734
q	-3735
C	-3736
N	-3737
G	-3738
P	-3739
-	-3740
œ	-3741
R	-3742
™	-3743
K	-3744
:	-3745
3	-3746
V	-3747
Z	-3748
U	-3749
;	-3750
Q	-3751
“	-3752
1	-3753
”	-3754
0	-3755
˜	-3756
2	-3757
X	-3758
5	-3759
4	-3760
¦	-3761
Ã	-3762
9	-3763
/	-3764
`	-3765
©	-3766
8	-3767
6	-3768
7	-3769
)	-3770
Â	-3771
(	-3772
$	-3773
*	-3774
_	-3775
­	-3776
\	-3777
 	-3778
´	-3779
&	-3780
+	-3781
±	-3782
‹	-3783
=	-3784
¢	-3785
Š	-3786
³	-3787
‚	-3788
<	-3789
>	-3790
]	-3791
[	-3792
¬	-3793
#	-3794
‰	-3795
¿	-3796
%	-3797
å	-3798
ï	-3799
ç	-3800
Ä	-3801
¡	-3802
„	-3803
»	-3804
á	-3805
Ž	-3806
¨	-3807
~	-3808
ª	-3809
ˆ	-3810
ä	-3811
è	-3812
’	-3813
Å	-3814
æ	-3815
Œ	-3816
ð	-3817
Ÿ	-3818
£	-3819
¯	-3820
•	-3821
«	-3822
ž	-3823
‡	-3824
…	-3825
§	-3826
¾	-3827
ã	-3828
–	-3829
¥	-3830
°	-3831
·	-3832
º	-3833
¼	-3834
½	-3835
é	-3836
